<unk>	0
<s>	0
</s>	0
<pad>	0
.	-3.18349
,	-3.43064
▁ve	-4.13769
'	-4.29016
▁bir	-4.48182
▁	-4.7447
▁için	-5.29887
n	-5.36397
▁bu	-5.39957
▁ile	-5.51226
a	-5.53879
▁de	-5.58696
▁da	-5.60468
lar	-5.60497
da	-5.63269
i	-5.65243
ler	-5.663
e	-5.68233
de	-5.71659
nin	-5.76983
:	-5.78172
▁"	-5.78391
▁olarak	-5.83596
in	-5.8579
-	-5.89956
▁Bu	-5.93448
"	-5.95087
)	-5.97284
▁çok	-6.0332
nın	-6.03682
▁(	-6.0517
m	-6.06422
ın	-6.08377
ları	-6.10037
leri	-6.10614
k	-6.11039
▁olan	-6.12559
▁en	-6.16276
▁daha	-6.17109
▁-	-6.26219
li	-6.30179
ya	-6.30871
?	-6.31033
ı	-6.32899
na	-6.34511
▁gibi	-6.35199
ne	-6.36704
’	-6.39522
...	-6.40692
dan	-6.4099
den	-6.45688
ye	-6.51
la	-6.53896
le	-6.55448
s	-6.55703
▁her	-6.56804
▁kadar	-6.56894
;	-6.58802
si	-6.59642
lı	-6.60906
ni	-6.68434
▁ise	-6.73541
▁sonra	-6.74789
▁Türkiye	-6.76122
z	-6.77305
te	-6.78223
lerin	-6.79194
dir	-6.81435
ta	-6.81857
ların	-6.82566
▁var	-6.84653
▁veya	-6.84804
▁ne	-6.84945
t	-6.88695
▁yeni	-6.88958
!	-6.89149
nda	-6.89495
nde	-6.89542
u	-6.90818
/	-6.94524
▁büyük	-6.95499
▁tarafından	-6.95813
▁yer	-6.96954
▁1	-6.96982
▁göre	-6.97532
▁iyi	-6.97644
nı	-7.00152
▁zaman	-7.01018
un	-7.0184
▁o	-7.02596
▁şekilde	-7.02829
▁olduğu	-7.04267
dır	-7.04704
▁ki	-7.07324
▁2	-7.08197
yi	-7.08667
▁ya	-7.09873
▁ilk	-7.10175
▁3	-7.10711
sı	-7.12579
larını	-7.12742
▁tüm	-7.14943
lik	-7.16997
lere	-7.17217
▁'	-7.18016
▁Bir	-7.19601
▁ilgili	-7.20553
ki	-7.20572
lerini	-7.20666
▁son	-7.21508
an	-7.22492
▁olduğunu	-7.22922
l	-7.23015
r	-7.23138
▁önce	-7.24232
▁A	-7.25123
lara	-7.25539
ma	-7.26392
▁devam	-7.26599
yı	-7.27517
▁önemli	-7.31847
▁ama	-7.32294
di	-7.32853
▁değil	-7.3326
▁10	-7.33539
yla	-7.33622
▁fazla	-7.33738
▁iş	-7.36151
sa	-7.36157
▁5	-7.36508
▁arasında	-7.36865
yle	-7.3738
▁gün	-7.37533
y	-7.37801
▁hem	-7.38479
▁iki	-7.39135
▁4	-7.39557
▁para	-7.42578
▁yıl	-7.43371
▁sahip	-7.43466
▁–	-7.43895
▁birlikte	-7.44354
tan	-7.44953
▁içinde	-7.45098
en	-7.45675
▁karşı	-7.46336
▁diğer	-7.47739
ndan	-7.48367
▁nasıl	-7.48751
nun	-7.48904
d	-7.49184
▁aynı	-7.49238
er	-7.49756
ten	-7.49857
▁Başkanı	-7.50585
▁Türk	-7.51573
▁|	-7.51603
▁O	-7.51873
▁farklı	-7.52332
lık	-7.54701
p	-7.55198
lu	-7.55286
nden	-7.55627
▁S	-7.56573
▁diye	-7.56675
▁İstanbul	-7.56764
▁oldu	-7.57119
▁alan	-7.57352
me	-7.57808
▁eden	-7.58847
▁yapılan	-7.58879
▁bin	-7.60651
▁kendi	-7.60879
larının	-7.61396
▁gelen	-7.61472
larda	-7.62119
K	-7.62698
se	-7.62977
ca	-7.63131
daki	-7.63556
▁dedi	-7.64937
▁sadece	-7.65147
▁yok	-7.65717
▁güzel	-7.66812
▁olmak	-7.66911
lerde	-7.67547
o	-7.67581
▁tek	-7.68035
com	-7.6908
▁özel	-7.69296
▁yüksek	-7.69683
▁doğru	-7.70476
▁bulunan	-7.70631
▁#	-7.71801
larına	-7.71991
▁6	-7.72614
▁E	-7.72791
▁şey	-7.75009
▁olması	-7.75241
lerine	-7.75368
▁hakkında	-7.76174
▁15	-7.76198
lerinin	-7.76257
tir	-7.77077
▁üzere	-7.771
▁mi	-7.77358
▁bile	-7.77826
▁:	-7.78729
▁uygun	-7.78751
ini	-7.80139
deki	-7.80174
ü	-7.80798
ce	-7.81441
S	-7.81606
▁etti	-7.81665
▁“	-7.8181
▁bilgi	-7.82408
▁7	-7.82548
niz	-7.82745
A	-7.83796
▁su	-7.84325
▁/	-7.85053
."	-7.85156
▁üzerinde	-7.85299
lerden	-7.86529
▁hizmet	-7.86741
miz	-7.87496
▁12	-7.88182
▁20	-7.88322
▁az	-7.88913
lardan	-7.89257
▁Genel	-7.89348
▁ortaya	-7.89669
▁başka	-7.89715
▁üzerine	-7.89988
ti	-7.90295
C	-7.90418
▁8	-7.91996
D	-7.92769
▁B	-7.93465
B	-7.93805
▁kişi	-7.93806
▁bahis	-7.94041
▁olacak	-7.94075
al	-7.94714
dı	-7.94909
b	-7.95035
▁e	-7.95089
▁Her	-7.95704
▁yüzde	-7.95789
im	-7.96001
▁En	-7.9613
▁bazı	-7.96205
▁Ancak	-7.96374
▁ancak	-7.9641
▁Son	-7.96467
”	-7.96595
▁TL	-7.9662
G	-7.96858
tır	-7.97227
▁olur	-7.9726
▁uzun	-7.97655
▁biri	-7.97666
▁yılında	-7.98013
▁ben	-7.98101
▁19	-7.98139
▁Yeni	-7.98477
▁C	-7.98491
ine	-7.98538
2	-7.98666
▁birçok	-7.98921
▁neden	-7.98969
h	-7.99648
▁K	-7.99751
▁içerisinde	-7.99831
▁destek	-8.00179
ken	-8.00572
mi	-8.00576
▁saat	-8.00813
T	-8.0104
▁ardından	-8.01126
▁açık	-8.01595
larla	-8.02012
nız	-8.02156
▁eğitim	-8.02683
▁edilen	-8.02736
ün	-8.02915
▁ifade	-8.03095
lerle	-8.03569
▁konusunda	-8.03669
larında	-8.03798
▁kabul	-8.03801
▁şu	-8.0409
f	-8.05631
mız	-8.05647
g	-8.05837
▁11	-8.05973
▁ediyor	-8.06723
▁an	-8.06788
c	-8.07395
du	-8.07402
▁hiç	-8.07695
▁18	-8.07779
▁etmek	-8.0801
▁14	-8.08274
▁ABD	-8.0828
1	-8.08961
ci	-8.09037
▁yerine	-8.09096
▁üzerinden	-8.09384
▁yaptığı	-8.09787
▁süre	-8.0984
▁D	-8.10157
▁insan	-8.1034
▁ay	-8.10395
▁tam	-8.10912
▁olabilir	-8.10979
um	-8.11107
▁tercih	-8.11323
sini	-8.11383
M	-8.11465
ş	-8.11583
▁bütün	-8.11648
E	-8.11972
▁13	-8.12432
▁geri	-8.12587
ir	-8.1286
▁vardır	-8.1315
▁M	-8.13164
▁yapan	-8.13801
▁dikkat	-8.13858
mış	-8.13879
▁16	-8.14302
▁kez	-8.1432
lerinde	-8.14494
lerinden	-8.1475
ını	-8.14784
▁kısa	-8.14965
▁zamanda	-8.15694
▁T	-8.15718
▁Avrupa	-8.15839
mak	-8.16139
▁9	-8.16385
▁sosyal	-8.17124
▁yol	-8.17352
▁mı	-8.17698
▁karar	-8.17869
3	-8.1872
▁yatırım	-8.18841
▁milyon	-8.18903
▁oldukça	-8.18993
▁elde	-8.19131
▁Ne	-8.19329
P	-8.19454
siz	-8.19743
İ	-8.1997
▁yakın	-8.20291
▁Ve	-8.20403
▁geldi	-8.20578
▁Belediye	-8.20746
▁sıra	-8.20895
at	-8.21467
▁Ayrıca	-8.21534
▁söz	-8.22113
▁Dr	-8.22186
▁günü	-8.22293
▁nedeniyle	-8.22376
▁17	-8.22952
▁size	-8.23112
larından	-8.23459
oğlu	-8.24093
miş	-8.24186
▁gereken	-8.24341
▁söyledi	-8.24495
▁30	-8.24571
▁bağlı	-8.24723
▁artık	-8.24728
▁böyle	-8.24792
▁veren	-8.25387
▁yapmak	-8.25984
▁G	-8.25991
▁geçen	-8.26316
▁olsun	-8.26451
▁F	-8.26546
▁işlem	-8.26551
sını	-8.26861
sin	-8.27368
▁çalışma	-8.27649
▁herhangi	-8.27752
▁I	-8.27951
▁yine	-8.27984
▁altında	-8.28072
▁Allah	-8.28343
▁göz	-8.28756
sine	-8.28767
su	-8.2968
ar	-8.30069
▁2020	-8.30413
tı	-8.30437
ır	-8.30459
man	-8.30577
▁bunu	-8.3096
▁hiçbir	-8.3129
▁hemen	-8.3152
▁canlı	-8.31623
▁Ankara	-8.31663
▁Ama	-8.3193
▁küçük	-8.32989
▁2021	-8.33151
▁hafta	-8.33206
▁Daha	-8.33491
▁ev	-8.33665
▁gelir	-8.33749
4	-8.34118
el	-8.34283
▁a	-8.34633
▁Eğitim	-8.35279
lü	-8.3546
F	-8.35836
▁yönelik	-8.35934
▁eski	-8.36241
▁P	-8.36275
iz	-8.36816
▁Ben	-8.36917
cı	-8.37203
▁hızlı	-8.37346
▁kolay	-8.37391
▁Erdoğan	-8.37493
▁olup	-8.37704
▁takip	-8.3782
il	-8.37905
▁sağlık	-8.3792
▁zor	-8.38195
O	-8.38623
▁Haber	-8.39016
siniz	-8.39723
▁giriş	-8.39774
lama	-8.3987
▁el	-8.39992
▁Üniversitesi	-8.40038
ç	-8.40229
▁pek	-8.40444
liği	-8.40667
▁yardımcı	-8.40673
▁İl	-8.40808
H	-8.40973
▁Başkan	-8.41333
ra	-8.41423
arak	-8.41672
Y	-8.41766
▁genel	-8.41795
nizi	-8.41813
▁almak	-8.41912
▁gerçek	-8.41976
▁kontrol	-8.42151
dur	-8.42189
▁konusu	-8.42231
▁ek	-8.42341
▁özellikle	-8.42472
▁başladı	-8.42508
▁2018	-8.42689
▁oyun	-8.42733
▁değildir	-8.42748
▁Forex	-8.42758
N	-8.43542
v	-8.43606
▁üst	-8.43692
▁24	-8.43851
▁in	-8.44063
▁Belediyesi	-8.44346
uz	-8.44356
ım	-8.4441
▁yeniden	-8.44567
▁s	-8.448
▁haber	-8.44971
x	-8.44981
▁biz	-8.45052
▁tekrar	-8.4511
(	-8.45162
▁Bunun	-8.45599
▁21	-8.45767
▁Dünya	-8.45952
▁yorum	-8.4615
▁mümkün	-8.46169
▁çıkan	-8.46186
▁olmayan	-8.46388
▁biraz	-8.46484
sız	-8.4656
▁ürün	-8.46566
▁çeşitli	-8.46753
sel	-8.46909
▁ana	-8.47007
▁satın	-8.47271
▁sayesinde	-8.47467
▁dolayı	-8.47527
▁kadın	-8.4764
▁rağmen	-8.47643
I	-8.47653
▁temel	-8.47718
▁yanı	-8.47725
acak	-8.48028
▁Mart	-8.48114
▁bugün	-8.48282
▁benim	-8.48291
▁ilişkin	-8.48468
▁2017	-8.48607
▁2019	-8.487
U	-8.48924
▁durum	-8.48956
▁dakika	-8.4896
luk	-8.49262
▁üç	-8.49484
▁dünya	-8.49491
▁H	-8.4954
▁gerekir	-8.49599
▁iç	-8.49958
ması	-8.49996
▁Mayıs	-8.50172
▁23	-8.50218
▁25	-8.50263
▁22	-8.5089
Bu	-8.51086
re	-8.51108
▁ait	-8.51196
▁olsa	-8.51208
▁ön	-8.51579
lığı	-8.5167
▁sahibi	-8.51773
▁Çünkü	-8.51843
▁eder	-8.52103
▁Ali	-8.5219
▁Parti	-8.52192
▁kapsamında	-8.52441
▁hangi	-8.52487
ik	-8.52581
▁mu	-8.52818
bet	-8.54156
▁gerek	-8.54225
▁internet	-8.54239
L	-8.54249
▁ziyaret	-8.54329
▁Ocak	-8.54636
▁bunun	-8.54653
▁Tüm	-8.54674
▁al	-8.54721
nu	-8.55157
▁ödeme	-8.55171
▁...	-8.55193
▁Temmuz	-8.55322
▁ettiği	-8.55483
▁hareket	-8.5568
nızı	-8.55818
▁web	-8.56029
▁bizim	-8.56035
▁hava	-8.56043
▁nedenle	-8.56152
▁hale	-8.56218
▁yani	-8.56227
▁verdi	-8.56335
▁gerekli	-8.5638
ge	-8.57029
▁ikinci	-8.57048
▁oluyor	-8.57095
V	-8.57289
▁Kasım	-8.57305
▁Eylül	-8.57674
ına	-8.57689
ecek	-8.57807
▁olacaktır	-8.5816
▁Nisan	-8.58323
ip	-8.58503
▁Kurulu	-8.58595
inin	-8.58611
▁İlk	-8.58755
▁boyunca	-8.58854
▁tarihi	-8.5912
▁dışında	-8.5919
),	-8.5927
▁»	-8.593
▁Eğer	-8.59381
▁Çok	-8.59423
ri	-8.59667
▁İş	-8.5967
▁burada	-8.59816
▁anda	-8.59917
▁yaklaşık	-8.60382
▁Haziran	-8.60509
▁Ekim	-8.60672
▁adet	-8.6113
▁fiyat	-8.61293
▁0	-8.61415
mek	-8.61454
R	-8.61458
ıp	-8.61561
▁çıktı	-8.61719
▁sık	-8.61938
▁2016	-8.62045
▁konu	-8.62069
▁ara	-8.62131
▁aldı	-8.62141
5	-8.62186
▁derece	-8.62367
▁konuştu	-8.62459
▁ederek	-8.62887
▁durumda	-8.62906
ka	-8.63177
▁Aralık	-8.63331
lan	-8.63405
inde	-8.6343
▁yardım	-8.63709
▁teknik	-8.63747
▁yaptı	-8.64222
▁çocuk	-8.6428
7	-8.64282
▁Bakanlığı	-8.6469
ter	-8.64839
▁sitesi	-8.64974
▁at	-8.65
▁sistemi	-8.65146
Ş	-8.6522
ve	-8.65284
erek	-8.65565
▁Mehmet	-8.65685
▁İzmir	-8.65897
it	-8.66302
tr	-8.66675
▁Su	-8.66741
▁tür	-8.6678
▁bana	-8.67271
▁kötü	-8.67306
tik	-8.67326
▁görev	-8.67406
▁İ	-8.67482
▁onu	-8.6756
▁sürekli	-8.67707
▁Biz	-8.68027
▁sohbet	-8.68282
▁bize	-8.68422
▁çalışan	-8.68467
sına	-8.68488
▁kat	-8.68491
ıyor	-8.68705
ur	-8.68822
▁100	-8.68931
ed	-8.69045
▁Spor	-8.69124
yan	-8.69378
▁bulundu	-8.69611
▁Merkezi	-8.69776
mı	-8.70016
▁fark	-8.70114
sinde	-8.70146
▁Haberleri	-8.70174
▁halinde	-8.7018
han	-8.70613
]	-8.70741
▁spor	-8.70936
▁sizin	-8.70973
▁kredi	-8.71059
▁verilen	-8.71385
▁türlü	-8.71618
▁başarılı	-8.71655
▁adına	-8.71701
▁geniş	-8.72111
▁çıkar	-8.72119
▁CHP	-8.72164
▁dahil	-8.72194
▁geliyor	-8.72354
▁açısından	-8.72388
▁şöyle	-8.72416
sın	-8.72457
▁talep	-8.72466
▁hazır	-8.72513
▁değer	-8.72536
▁ülke	-8.72882
▁kar	-8.72903
▁konuda	-8.73066
▁kişinin	-8.73072
▁belli	-8.73105
▁devlet	-8.73273
bi	-8.73402
▁gece	-8.73546
▁edildi	-8.73775
▁birkaç	-8.74102
▁adı	-8.74378
▁ayrı	-8.74382
▁Şubat	-8.74593
▁yanında	-8.74642
▁onun	-8.74748
▁tarihinde	-8.74769
▁teşekkür	-8.74811
ol	-8.74874
is	-8.74927
▁izin	-8.74957
▁Sağlık	-8.7513
ul	-8.75287
▁AK	-8.75301
▁mücadele	-8.7572
▁kullanılan	-8.75808
larıyla	-8.75976
8	-8.76091
ak	-8.76145
▁uygulama	-8.76325
▁kalan	-8.76345
▁ele	-8.76384
▁sırasında	-8.7639
leriyle	-8.7647
▁Ak	-8.76543
et	-8.76628
▁2015	-8.76697
▁mevcut	-8.76803
sinin	-8.76941
▁yaşam	-8.77083
▁satış	-8.7712
▁güçlü	-8.77148
▁gerekiyor	-8.77278
▁telefon	-8.77308
çi	-8.77444
▁ücretsiz	-8.77524
▁tedavi	-8.77732
▁güvenlik	-8.77774
▁%	-8.77824
6	-8.77968
▁Cumhurbaşkanı	-8.78073
▁zarar	-8.78203
▁alt	-8.78261
▁alma	-8.78457
on	-8.78537
▁İşte	-8.78665
0	-8.78677
iyor	-8.78794
▁ilgi	-8.78803
▁sorun	-8.78855
sal	-8.78911
▁Ana	-8.78953
ında	-8.79012
▁yaz	-8.79477
▁düşük	-8.79493
▁dolar	-8.79595
▁hak	-8.79699
▁araç	-8.79864
://	-8.79865
▁ortak	-8.80028
▁ayrıca	-8.80142
▁bi	-8.80247
▁U	-8.8029
▁Mustafa	-8.80413
▁Ağustos	-8.80501
▁Müdürlüğü	-8.80565
▁cevap	-8.80869
▁hesap	-8.80911
▁nedir	-8.80972
▁on	-8.81082
▁varsa	-8.81098
▁beraber	-8.81121
leme	-8.81198
9	-8.81237
▁şeklinde	-8.814
▁R	-8.81487
▁50	-8.81707
ba	-8.81936
▁Al	-8.82009
▁tamamen	-8.8234
▁Özel	-8.82386
î	-8.82428
▁baş	-8.82589
▁N	-8.82863
▁edin	-8.82932
gi	-8.83257
▁yana	-8.83374
▁meydana	-8.83571
sanız	-8.83602
ha	-8.83623
▁aldığı	-8.83652
yu	-8.83672
▁yemek	-8.83797
▁yapılacak	-8.83943
▁Milli	-8.84009
▁ekonomik	-8.84074
▁Y	-8.84096
va	-8.84201
▁bulunduğu	-8.84223
ay	-8.84239
▁sonucu	-8.84446
▁kitap	-8.84525
▁doğal	-8.84528
▁film	-8.8478
▁verdiği	-8.8481
▁sene	-8.84858
▁yüzden	-8.84858
▁isteyen	-8.8487
▁tespit	-8.84931
ndaki	-8.85033
▁Rusya	-8.85059
▁Re	-8.85089
▁ticaret	-8.8512
▁ciddi	-8.85131
▁ses	-8.85138
▁sonrası	-8.85382
▁kaç	-8.85546
to	-8.85563
▁günlük	-8.85628
▁müşteri	-8.85674
▁hizmeti	-8.85691
▁Bakanı	-8.85721
▁hep	-8.85825
mesi	-8.8587
▁Büyükşehir	-8.85873
▁enerji	-8.86004
▁2.	-8.86027
▁insanlar	-8.86232
▁ihtiyaç	-8.86581
tu	-8.86679
mizi	-8.86827
▁genç	-8.87088
▁arasındaki	-8.87281
ydi	-8.8731
▁çünkü	-8.87461
▁Çin	-8.87595
▁aile	-8.87714
_	-8.87746
▁Anadolu	-8.87787
▁*	-8.87818
▁yoğun	-8.87871
▁Ay	-8.87877
▁2014	-8.88071
ek	-8.88364
▁il	-8.88393
▁medya	-8.8848
be	-8.88482
▁gelecek	-8.88495
▁sonunda	-8.88622
▁i	-8.88779
us	-8.88813
▁dile	-8.88843
▁Ç	-8.88859
▁Nasıl	-8.88945
▁VE	-8.88958
▁yıllık	-8.88985
▁tavsiye	-8.89089
abilirsiniz	-8.89165
▁Ar	-8.89168
▁28	-8.89221
▁V	-8.89427
▁b	-8.89563
▁sayısı	-8.89609
san	-8.89802
▁geç	-8.89983
spor	-8.90089
▁itibaren	-8.9047
st	-8.90474
▁arama	-8.90555
▁saç	-8.9058
▁of	-8.90625
▁amacıyla	-8.90626
▁vardı	-8.90746
▁haline	-8.90813
▁2013	-8.90924
10	-8.90992
▁zaten	-8.90998
▁siz	-8.91069
▁Büyük	-8.91251
▁1.	-8.91438
▁alınan	-8.91487
▁toplam	-8.91753
▁Devlet	-8.91988
▁kaliteli	-8.92126
cu	-8.92134
▁etme	-8.92179
▁Özellikle	-8.92224
▁savaş	-8.92225
▁milyar	-8.92446
▁teslim	-8.92468
▁Yani	-8.92497
▁güç	-8.92531
▁açıklama	-8.92627
▁kan	-8.92661
ndeki	-8.92701
▁edecek	-8.9283
▁durumu	-8.92934
maktadır	-8.93192
▁Şimdi	-8.93257
▁27	-8.93302
▁seçim	-8.93359
ing	-8.93368
▁edilmesi	-8.93432
▁yaş	-8.93452
▁et	-8.93596
▁bulunmaktadır	-8.93807
▁Öz	-8.93868
▁altına	-8.93918
▁El	-8.93965
▁dönem	-8.94201
bu	-8.94299
▁takım	-8.94464
Ç	-8.94598
▁yayın	-8.94609
ver	-8.94647
Z	-8.9467
▁Haberler	-8.94848
▁yüz	-8.94896
dığı	-8.94958
▁De	-8.94959
▁Sosyal	-8.9498
▁düzenlenen	-8.95126
▁resmi	-8.95141
es	-8.95203
▁dönemde	-8.95256
▁dair	-8.95361
▁Er	-8.95422
▁oluşan	-8.9544
▁the	-8.95495
▁sağ	-8.95496
nün	-8.95564
ğ	-8.95628
▁dil	-8.95675
▁üye	-8.95772
▁ağır	-8.95779
▁Prof	-8.95869
▁26	-8.95875
▁adım	-8.95889
mektedir	-8.95905
▁Kara	-8.9592
▁şehir	-8.9628
ke	-8.96417
▁yanlış	-8.96682
▁Ahmet	-8.96686
▁ince	-8.96745
▁yabancı	-8.97046
▁yolu	-8.97083
abilir	-8.97087
▁iletişim	-8.97091
▁insanların	-8.97205
▁Aynı	-8.97485
▁proje	-8.97622
▁bilgiler	-8.97675
▁Sayfa	-8.97691
▁üretim	-8.97815
der	-8.97849
unu	-8.97978
▁dünyanın	-8.97979
muş	-8.98073
min	-8.98154
ının	-8.98225
▁yerde	-8.98471
▁alıyor	-8.98571
▁escort	-8.9859
▁Fakat	-8.98678
▁Bursa	-8.98755
za	-8.98757
▁olma	-8.99078
▁kayıt	-8.99101
▁hatta	-8.99148
▁İyi	-8.99178
▁şimdi	-8.99222
mızı	-8.99231
▁>	-8.9929
iye	-8.99315
▁Türkçe	-8.99316
▁kız	-8.99481
▁gerçekten	-8.99717
▁araya	-8.99854
▁sağlar	-8.99868
net	-8.99907
▁aslında	-8.99932
▁sonrasında	-8.99996
▁sayıda	-9.0013
▁olmadığı	-9.00203
▁yönetim	-9.0032
▁olmadığını	-9.00328
▁beni	-9.00356
▁çözüm	-9.00368
▁ona	-9.00523
▁Müdürü	-9.00645
▁durumunda	-9.00709
▁soru	-9.01053
▁c	-9.01086
▁içi	-9.01184
▁çevre	-9.01284
▁•	-9.01359
▁ayında	-9.01389
▁öyle	-9.01431
▁yaşanan	-9.01523
▁başlayan	-9.01557
▁Güncelleme	-9.01759
çı	-9.01804
▁aracı	-9.01922
kan	-9.02021
▁başına	-9.02166
▁sizi	-9.02179
▁Diğer	-9.02307
▁yoktur	-9.02334
ebilir	-9.02365
tur	-9.02376
▁etkili	-9.02425
▁yaşayan	-9.02513
larımız	-9.02758
▁dizi	-9.02765
▁29	-9.02777
▁yılı	-9.02783
▁yapı	-9.02863
▁kendini	-9.0295
▁imza	-9.03113
▁başvuru	-9.03214
▁site	-9.03393
▁yeterli	-9.03399
▁fakat	-9.0389
▁marka	-9.03922
▁yapılması	-9.03967
▁gerçekleştir	-9.04188
▁iddia	-9.04201
▁siteleri	-9.04215
lük	-9.04286
▁izle	-9.04314
▁dört	-9.04315
▁Suriye	-9.04315
sun	-9.04317
ga	-9.04326
▁gerektiğini	-9.04767
▁video	-9.04963
▁rahat	-9.04978
W	-9.05008
▁önceki	-9.05041
▁mutlu	-9.05301
diği	-9.05647
▁alanında	-9.05713
▁arkadaş	-9.05757
▁[	-9.05923
▁kararı	-9.05989
▁örnek	-9.06025
▁ediyorum	-9.06037
▁3.	-9.06106
▁yağ	-9.0613
▁belirten	-9.06296
LER	-9.06373
▁renk	-9.06434
▁belediye	-9.06572
▁servis	-9.06607
▁merkezi	-9.06623
▁başında	-9.0669
▁yan	-9.06729
▁bak	-9.06744
▁Bugün	-9.06821
sınız	-9.06958
▁yapma	-9.0702
▁yaparak	-9.07038
▁vermek	-9.07114
▁siyasi	-9.0713
zi	-9.07251
▁önem	-9.07254
▁anne	-9.07272
maya	-9.073
▁kullan	-9.07313
▁oyuncu	-9.07438
▁40	-9.07582
w	-9.07614
▁Para	-9.07678
▁yazı	-9.07687
ist	-9.07703
▁din	-9.07767
▁Tarihi	-9.07803
bir	-9.07849
▁2022	-9.07866
lerimiz	-9.08104
os	-9.08125
▁parça	-9.08187
▁istiyorum	-9.08207
▁casino	-9.0833
▁Yönetim	-9.08414
ydı	-9.08418
▁kullanım	-9.0842
▁polis	-9.0842
▁W	-9.08494
▁uçak	-9.08551
▁dış	-9.0868
▁sistem	-9.08722
▁buna	-9.08775
▁edilir	-9.08867
▁oy	-9.08902
j	-9.09057
▁can	-9.09158
▁orta	-9.09185
ül	-9.092
sında	-9.0924
LAR	-9.09303
▁kullanarak	-9.0935
▁hala	-9.09365
▁çoğu	-9.09527
dim	-9.0982
▁sağlıklı	-9.09845
▁güncel	-9.10182
▁zorunda	-9.10252
▁Kur	-9.10342
▁alanda	-9.10391
▁yere	-9.10503
▁hayat	-9.1053
▁puan	-9.10641
▁hedef	-9.10673
▁Bitcoin	-9.10709
▁k	-9.1074
▁gerekmektedir	-9.10777
▁adam	-9.10905
▁sizlere	-9.10996
▁erkek	-9.11157
▁suç	-9.11176
▁veri	-9.11255
▁mobil	-9.11306
▁sağlamak	-9.11552
nize	-9.1159
▁mutlaka	-9.11612
▁olay	-9.11672
▁Antalya	-9.11705
Ö	-9.1175
▁firma	-9.1179
▁şirket	-9.11873
▁ak	-9.11875
▁arada	-9.11882
▁bulunuyor	-9.1223
▁net	-9.1227
▁yandan	-9.1252
▁çalışmaları	-9.12534
▁Ev	-9.1257
▁uluslararası	-9.12571
▁işi	-9.12765
▁beri	-9.12777
▁2012	-9.12837
go	-9.1292
sının	-9.12953
▁araştırma	-9.1297
▁işaret	-9.12993
▁re	-9.12996
▁&	-9.1304
▁sayılı	-9.13155
▁The	-9.13416
▁Birliği	-9.13426
▁açıklamada	-9.13439
▁görmek	-9.1359
▁olun	-9.13592
▁online	-9.13606
len	-9.13627
­	-9.13717
layan	-9.13812
▁Burada	-9.13813
▁opsiyon	-9.13972
▁La	-9.14189
▁Almanya	-9.14299
▁sağlayan	-9.14348
▁İlçe	-9.14457
▁merak	-9.14515
lo	-9.14533
▁gider	-9.14752
▁m	-9.14845
▁L	-9.14848
▁kişiler	-9.14876
miştir	-9.14912
▁Gül	-9.14958
▁önünde	-9.15002
▁arası	-9.1517
iş	-9.15224
▁bilgileri	-9.15371
▁Cumhuriyet	-9.15416
lanan	-9.15429
do	-9.15597
▁sahiptir	-9.16062
▁güven	-9.16099
▁Atatürk	-9.16275
▁İçin	-9.1629
▁bizi	-9.16349
▁normal	-9.16441
▁adlı	-9.16463
ran	-9.16558
nıza	-9.16592
▁dışı	-9.16666
▁kişisel	-9.16693
▁belirtti	-9.16814
ür	-9.16837
▁mal	-9.17109
▁teknoloji	-9.17149
▁dolu	-9.17206
▁madde	-9.1726
▁to	-9.17314
▁olmuş	-9.17339
▁Kadın	-9.17396
ız	-9.17651
men	-9.1767
çe	-9.17684
▁Yüksek	-9.17691
▁İslam	-9.17742
▁başta	-9.17792
▁Google	-9.17851
▁olmaz	-9.1787
▁genellikle	-9.17909
▁herkes	-9.17915
▁hayatını	-9.17935
▁basın	-9.17937
▁güvenilir	-9.17996
▁değerli	-9.18091
▁uzak	-9.18201
ktan	-9.18258
▁Bey	-9.18328
fa	-9.18691
▁sen	-9.19021
son	-9.19098
▁09	-9.1916
ö	-9.19351
▁ders	-9.19517
▁baskı	-9.19558
▁şeyler	-9.19603
▁Derneği	-9.19648
▁bilgisayar	-9.19666
mizin	-9.20238
▁lira	-9.20331
iyle	-9.20381
▁sonuç	-9.20402
▁eğer	-9.20454
▁parti	-9.20481
▁ürünleri	-9.20521
▁kullandı	-9.2068
▁alanı	-9.20687
up	-9.20716
Lİ	-9.21044
▁sıcak	-9.21065
▁fiyatı	-9.21102
mize	-9.21169
▁''	-9.212
▁kilo	-9.21201
▁Amerika	-9.21288
▁fotoğraf	-9.21362
▁X	-9.21406
▁test	-9.2142
▁ediyoruz	-9.21461
▁öğrenci	-9.21463
▁ister	-9.21484
▁gösteren	-9.21526
▁?	-9.21689
▁kimse	-9.21795
▁işlemi	-9.21798
▁benzer	-9.21919
▁grup	-9.22003
▁Şu	-9.22021
▁31	-9.22098
▁ünlü	-9.22123
▁alarak	-9.22174
İN	-9.22186
kar	-9.22232
▁tasarım	-9.22233
▁fiyatları	-9.22312
▁olursa	-9.2232
▁akşam	-9.22324
▁lazım	-9.2237
▁Z	-9.2256
▁okul	-9.22578
▁toplum	-9.22698
▁halde	-9.22711
as	-9.22756
▁uzman	-9.22766
▁oranı	-9.22768
can	-9.22785
▁sınıf	-9.22812
▁p	-9.22815
▁Kemal	-9.22842
▁Kültür	-9.22868
▁kamu	-9.22903
▁yeri	-9.22914
▁şeyi	-9.22938
▁profesyonel	-9.2296
DA	-9.22962
▁ceza	-9.23003
Ü	-9.23097
▁+	-9.23248
-19	-9.23323
▁tepki	-9.2333
▁güvenli	-9.23334
▁kullanıcı	-9.23414
▁beş	-9.23454
▁Osmanlı	-9.23494
▁basit	-9.23508
▁Aydın	-9.23526
▁belirli	-9.23538
▁defa	-9.23557
lerinizi	-9.2357
▁yapılır	-9.23812
▁desteği	-9.23988
or	-9.24092
▁Lig	-9.24126
▁Peki	-9.24147
▁özelliği	-9.24178
▁sırada	-9.24351
▁belki	-9.24387
sen	-9.24397
▁henüz	-9.24408
▁İnsan	-9.24422
▁artış	-9.24633
teki	-9.24736
▁maç	-9.24746
▁yap	-9.24883
▁kim	-9.2491
20	-9.25041
▁sanat	-9.25191
▁temiz	-9.25204
▁ilan	-9.25222
▁bakım	-9.25237
▁başarı	-9.25275
ro	-9.25292
▁indir	-9.25327
▁No	-9.25373
▁değerlendirme	-9.25401
inden	-9.25434
dım	-9.25589
▁öne	-9.25594
DE	-9.25649
▁mü	-9.25807
▁bilim	-9.25823
▁Anasayfa	-9.25829
▁kurum	-9.25833
▁Ma	-9.25859
▁and	-9.25877
▁altın	-9.26002
▁yurt	-9.26045
▁Ticaret	-9.26064
▁ederim	-9.26184
liğe	-9.26259
▁Can	-9.26269
▁Fenerbahçe	-9.26281
▁diyor	-9.26362
▁gören	-9.26492
posta	-9.26552
▁hakkı	-9.26652
▁kendisine	-9.26725
▁pazar	-9.26728
▁döneminde	-9.26735
lardır	-9.26792
▁sezon	-9.26968
▁müzik	-9.26987
▁alım	-9.27032
َ	-9.27084
lığa	-9.27099
▁hasta	-9.27132
▁önüne	-9.27171
▁katkı	-9.27205
taki	-9.27236
▁etki	-9.2727
▁sürede	-9.27293
ze	-9.27319
co	-9.27411
▁yapıldı	-9.27415
▁Na	-9.27548
dür	-9.27577
▁Merkez	-9.27598
▁diş	-9.27605
▁sebep	-9.27639
▁aylık	-9.278
▁Kar	-9.2788
▁reklam	-9.27917
▁terör	-9.27929
▁önemlidir	-9.27954
▁özellikleri	-9.28182
▁ileri	-9.28183
vi	-9.28225
ça	-9.28233
▁Galatasaray	-9.28345
dığını	-9.28395
▁Ara	-9.28412
▁isim	-9.28471
▁çalışmalar	-9.28472
▁açıkladı	-9.28525
larınızı	-9.28527
▁sorunu	-9.28598
▁hayata	-9.28669
▁İki	-9.28772
▁yaşındaki	-9.2878
▁beyaz	-9.28788
▁halk	-9.28822
▁ücret	-9.28836
X	-9.289
▁engel	-9.28957
▁Bunu	-9.29242
▁Sadece	-9.29254
▁yapıyor	-9.29345
▁sonraki	-9.29395
▁Tek	-9.29541
▁hisse	-9.29692
▁vergi	-9.29695
▁programı	-9.2985
▁Bahis	-9.2987
▁aktif	-9.29872
▁günlerde	-9.29912
▁deniz	-9.29941
▁yalnızca	-9.3012
▁işe	-9.30282
ebilirsiniz	-9.30286
▁ortalama	-9.30293
▁kesinlikle	-9.3035
▁ilçe	-9.30572
▁faiz	-9.30602
van	-9.30675
▁tarih	-9.3104
lanma	-9.3107
fi	-9.31078
▁Sa	-9.31109
▁anlamda	-9.31112
▁etmektedir	-9.31187
mıştır	-9.31241
ton	-9.31357
▁Örneğin	-9.31404
ber	-9.31435
▁program	-9.31482
▁g	-9.31507
▁Doğu	-9.31537
▁kullanımı	-9.31615
▁kuru	-9.31637
▁verir	-9.31703
▁kaldı	-9.3173
▁yerinde	-9.31751
▁tahmin	-9.31768
▁zengin	-9.31796
12	-9.31848
▁verme	-9.32061
▁araba	-9.32232
▁Beşiktaş	-9.32251
▁karşısında	-9.32256
▁istediğiniz	-9.32325
11	-9.32357
▁onları	-9.3239
▁işlemleri	-9.32516
▁etmesi	-9.32611
▁2011	-9.32623
▁dünyada	-9.32632
▁‘	-9.32706
ılan	-9.32708
▁acı	-9.32845
▁AB	-9.3285
▁İngiltere	-9.32868
▁yerel	-9.32879
▁alın	-9.32959
▁model	-9.33016
▁hizmetleri	-9.33046
▁Ya	-9.3315
▁Bazı	-9.33196
▁yapmaya	-9.33199
▁is	-9.33203
▁alışveriş	-9.3325
let	-9.33277
▁belirterek	-9.33377
▁Mi	-9.33487
▁görüntü	-9.33491
▁banka	-9.33564
▁oyunu	-9.33645
▁süresi	-9.33667
▁veriyor	-9.33685
▁harika	-9.33805
nü	-9.33863
▁kara	-9.33865
▁süreci	-9.33943
▁analiz	-9.34097
▁yıllarda	-9.34142
▁Teknik	-9.342
▁faaliyet	-9.34272
imiz	-9.3433
LARI	-9.3433
▁olumsuz	-9.34472
sunuz	-9.34481
▁J	-9.34617
▁demek	-9.34618
▁Deniz	-9.3477
▁olumlu	-9.34949
▁birisi	-9.34963
▁risk	-9.35038
▁İran	-9.35162
▁Başkanlığı	-9.35206
▁etkisi	-9.35309
▁liste	-9.35329
▁Mahallesi	-9.35388
▁yapmış	-9.35434
▁aşağıdaki	-9.35497
▁bilinen	-9.35528
%	-9.35547
dik	-9.35606
Bir	-9.35629
▁ikili	-9.35636
ot	-9.35687
▁onların	-9.35735
▁yazılım	-9.35788
▁60	-9.35788
▁olmuştur	-9.35795
▁çift	-9.35847
▁aşı	-9.35888
lerdir	-9.35902
sak	-9.35953
▁vb	-9.36258
▁Yardımcısı	-9.36273
▁AKP	-9.36475
▁sonucunda	-9.36537
ch	-9.36635
?"	-9.36664
▁taş	-9.36779
▁Bankası	-9.36827
▁TV	-9.36992
▁darbe	-9.37199
▁katıldı	-9.37239
▁Ö	-9.3728
▁alır	-9.37409
ıcı	-9.37469
▁Hem	-9.37492
▁emin	-9.37547
▁kaynak	-9.3768
▁yoksa	-9.37758
▁bunlar	-9.37982
ko	-9.37992
▁çeken	-9.38055
▁yasa	-9.38171
▁Altın	-9.38249
▁yıldır	-9.38274
▁üniversite	-9.38292
iyet	-9.38346
▁anlamına	-9.38362
MA	-9.38501
th	-9.38536
00	-9.38594
▁Cuma	-9.38663
▁sınav	-9.38717
▁aday	-9.38723
▁ekran	-9.38725
19	-9.38838
▁transfer	-9.3885
▁Tarih	-9.38873
▁kişilerin	-9.38923
▁Adana	-9.38959
ly	-9.38966
mu	-9.39035
▁sona	-9.39218
▁oda	-9.39276
▁eş	-9.39308
▁kurulu	-9.39449
▁Uzun	-9.3947
▁edebilirsiniz	-9.39477
▁dün	-9.3948
▁üçüncü	-9.39553
▁tane	-9.3957
▁hayal	-9.39682
▁Pazar	-9.39735
▁Giriş	-9.39753
IN	-9.39783
▁Orta	-9.39854
▁ayı	-9.39942
LERİ	-9.39986
▁Facebook	-9.40027
▁dava	-9.40152
▁Le	-9.40224
YA	-9.40269
▁doğrudan	-9.40277
▁Web	-9.40282
▁ilçesinde	-9.40316
▁elektrik	-9.40321
▁erken	-9.40411
▁·	-9.40423
▁olmadan	-9.4049
J	-9.40555
▁otomatik	-9.40659
▁etmiş	-9.40688
▁popüler	-9.40696
▁forex	-9.40723
sinden	-9.40756
id	-9.40784
▁mükemmel	-9.40919
▁Bilgi	-9.40945
▁Uluslararası	-9.41082
▁kullanma	-9.41145
▁müdahale	-9.41243
▁ürünler	-9.41337
▁tabi	-9.41437
liğini	-9.4144
mıza	-9.4155
▁kart	-9.41587
▁alacak	-9.41626
▁Yılmaz	-9.41643
▁yara	-9.41652
nce	-9.41683
yen	-9.41766
▁etmeye	-9.41795
▁kendine	-9.41986
ad	-9.42017
▁Çocuk	-9.42038
ck	-9.42056
▁asla	-9.42197
▁sayı	-9.42207
▁sert	-9.42265
▁500	-9.42297
▁insanın	-9.42352
▁iptal	-9.42404
▁nedeni	-9.42443
▁Di	-9.42501
▁gol	-9.4251
▁Bakan	-9.42626
▁sabah	-9.42629
▁olmasına	-9.42645
▁yönetimi	-9.42649
▁sayfa	-9.4268
▁arka	-9.4276
ici	-9.42838
Sİ	-9.42971
▁yazılı	-9.4299
▁içine	-9.42993
▁Buna	-9.43006
▁otomobil	-9.43051
▁kas	-9.43145
▁plan	-9.43192
▁personel	-9.4324
ılır	-9.4326
▁Dakika	-9.43389
▁Kendi	-9.43396
▁yaygın	-9.43555
▁neler	-9.4356
▁hız	-9.43586
▁piyasa	-9.43622
suz	-9.43724
▁https	-9.43726
lanmış	-9.43767
▁vakit	-9.43821
▁08	-9.43933
fe	-9.43952
▁amacı	-9.44009
▁aşırı	-9.44017
▁kartı	-9.44022
▁görüş	-9.44042
▁yapacak	-9.44105
▁akıllı	-9.44205
▁Aile	-9.44244
▁yasal	-9.44487
▁seçenekleri	-9.44539
▁öncesi	-9.44612
▁kap	-9.44644
▁bas	-9.44652
▁ton	-9.44655
no	-9.44675
▁askeri	-9.44724
▁bayan	-9.44734
▁İsrail	-9.44779
▁kültür	-9.44814
▁kamera	-9.44841
▁altı	-9.44847
imi	-9.44856
siyle	-9.44858
▁bundan	-9.4487
▁dahi	-9.44968
▁adresi	-9.44974
▁kesin	-9.45094
▁yılda	-9.45097
▁Böylece	-9.45126
▁2010	-9.45247
▁getirdi	-9.45332
▁Yorum	-9.45432
▁konut	-9.45645
▁bölge	-9.45679
▁baba	-9.45718
▁:)	-9.45774
▁haberleri	-9.45804
lenen	-9.45881
▁birinci	-9.45926
▁Yine	-9.45969
mızın	-9.46065
▁kaza	-9.46119
▁be	-9.46129
▁geçti	-9.46136
▁seyahat	-9.46143
▁üyesi	-9.46178
▁performans	-9.46184
▁bol	-9.46294
▁biçimde	-9.46296
▁getiren	-9.46301
▁içeren	-9.46311
▁esas	-9.46337
ladı	-9.46347
▁verildi	-9.46358
▁koruma	-9.46372
▁doğum	-9.46463
ılmış	-9.46596
▁onlar	-9.46702
▁oyunları	-9.46728
▁tatil	-9.46792
▁aç	-9.4682
▁01	-9.46901
▁ihtiyacı	-9.46966
▁Sayın	-9.47031
hi	-9.47085
▁sipariş	-9.47086
▁evde	-9.47128
mda	-9.47153
▁mesaj	-9.47178
▁hoş	-9.47349
LI	-9.47366
▁inşa	-9.47406
▁giden	-9.47419
Türkiye	-9.47556
▁yanıt	-9.4757
>	-9.47618
▁kapalı	-9.47733
▁yada	-9.4776
▁silah	-9.47841
▁ışık	-9.47873
▁Fatih	-9.47926
+	-9.47936
▁İnternet	-9.47952
▁rol	-9.48021
▁dijital	-9.48042
▁davet	-9.48074
www	-9.48084
▁ülkenin	-9.48142
▁Hava	-9.48415
▁kafa	-9.48549
mizde	-9.48588
▁Ş	-9.48611
▁yavaş	-9.48634
▁Çalışma	-9.48672
muz	-9.48707
▁düşünce	-9.48736
▁ucuz	-9.48927
kten	-9.49048
▁Halk	-9.49092
▁Baş	-9.49144
meye	-9.49196
▁kon	-9.49295
▁çıkıyor	-9.49333
▁yapabilirsiniz	-9.49372
▁km	-9.49464
▁kazanç	-9.49468
▁başlar	-9.49495
▁Se	-9.49541
▁ortadan	-9.49636
▁hediye	-9.49663
▁Bet	-9.49684
▁Escort	-9.49701
▁Pro	-9.49815
▁ağ	-9.49884
▁kapı	-9.49893
▁Sen	-9.49911
▁Milletvekili	-9.49932
▁alıp	-9.49943
▁Co	-9.4996
▁sol	-9.50013
ıldı	-9.50039
▁Da	-9.50105
yim	-9.50113
▁der	-9.50149
▁bazen	-9.50239
▁Ba	-9.50278
▁bunları	-9.50304
▁taşıma	-9.50306
▁kır	-9.50416
▁suyu	-9.50419
▁hata	-9.50441
gen	-9.50454
▁imkanı	-9.5052
diğini	-9.50537
▁ekipleri	-9.50643
▁serbest	-9.50658
▁Güncel	-9.50661
▁4.	-9.5069
▁fayda	-9.50693
▁top	-9.50717
ev	-9.50796
köy	-9.50809
▁hesabı	-9.50837
maz	-9.50844
▁olduğuna	-9.50936
50	-9.50975
▁dönüş	-9.51026
▁orada	-9.51049
▁çocuklar	-9.51116
▁olmaya	-9.51139
▁Gazetesi	-9.51146
▁Rus	-9.51181
▁değeri	-9.5123
▁isimli	-9.51393
▁yeşil	-9.5142
ilen	-9.51446
▁gerçekleştiril	-9.51505
yiz	-9.516
▁inceleme	-9.51653
▁giren	-9.51683
▁detaylı	-9.51729
▁başkanı	-9.51763
▁Partisi	-9.51773
▁kendisi	-9.51804
▁modelleri	-9.51841
▁ölüm	-9.51893
▁modern	-9.51896
▁gıda	-9.51934
▁Sanayi	-9.51941
▁konuşma	-9.5197
▁Teknoloji	-9.51999
tü	-9.52008
▁boş	-9.52025
▁bonus	-9.52031
nızda	-9.52063
▁Benim	-9.52081
▁kendisini	-9.5215
▁uygulaması	-9.52166
▁Güvenlik	-9.5217
▁yaparken	-9.52175
30	-9.52274
▁Araştırma	-9.52326
leşme	-9.52403
▁edilmiş	-9.52435
▁alındı	-9.52454
▁hayatı	-9.52555
▁malzeme	-9.52568
▁Günü	-9.52758
am	-9.52777
▁temsil	-9.52794
▁kullanılır	-9.5294
▁tip	-9.53046
▁milli	-9.53086
▁lisans	-9.5309
▁d	-9.53128
ış	-9.53156
▁sanayi	-9.5318
25	-9.53247
▁Do	-9.53263
▁Eski	-9.5331
▁kalp	-9.53359
▁saygı	-9.53394
▁doğrultusunda	-9.53439
▁geçmiş	-9.53442
▁eğitimi	-9.53486
gu	-9.53536
▁bunların	-9.53613
per	-9.53671
▁kazan	-9.53817
▁diyerek	-9.5383
nca	-9.53903
▁ka	-9.53939
ından	-9.53944
▁işte	-9.54043
▁olmasını	-9.54115
▁alınması	-9.54247
▁Kıbrıs	-9.54292
▁kripto	-9.54413
▁Başbakan	-9.54427
▁belge	-9.5452
▁meslek	-9.54554
▁hayvan	-9.54707
â	-9.54733
▁sat	-9.54809
▁hafif	-9.54847
lanması	-9.54916
▁Sanat	-9.54937
▁deneme	-9.54948
▁almış	-9.54972
▁görme	-9.551
▁üzerindeki	-9.55153
lenme	-9.55197
▁kullanmak	-9.55198
▁yazar	-9.55204
▁ismi	-9.5528
▁kısmı	-9.5541
▁güneş	-9.55426
=	-9.55482
▁Sonra	-9.55518
▁Fransa	-9.55623
lenmiş	-9.55625
▁düşünüyorum	-9.55646
lak	-9.55699
▁Meclis	-9.557
▁Küçük	-9.5576
▁düzenli	-9.55859
▁yola	-9.5588
▁döviz	-9.55885
▁Recep	-9.55887
▁çay	-9.55894
yon	-9.55991
▁ilişki	-9.5603
▁ediliyor	-9.56068
▁sıkıntı	-9.56157
▁söyleyen	-9.56184
▁sebebi	-9.56315
▁Van	-9.56359
ık	-9.56363
▁kırmızı	-9.56375
▁nokta	-9.56385
▁toprak	-9.56564
▁In	-9.56655
▁gaz	-9.56682
▁Süper	-9.56811
▁onlara	-9.56833
▁Demir	-9.56853
▁Odası	-9.56875
▁cm	-9.56881
▁paket	-9.56894
landı	-9.56936
▁metre	-9.56952
▁tehdit	-9.56954
▁okuma	-9.57027
▁gücü	-9.57261
▁çaba	-9.57282
а	-9.57355
▁oldukları	-9.57378
tim	-9.57463
▁Murat	-9.57491
▁Canlı	-9.57615
`	-9.57664
▁Ca	-9.57817
▁yük	-9.57876
▁tak	-9.5792
▁Ek	-9.57938
seniz	-9.58017
▁Vi	-9.58053
▁çekme	-9.58068
▁neredeyse	-9.58092
▁sahne	-9.58109
ilir	-9.58123
▁Ha	-9.58198
▁edip	-9.58247
▁Bizim	-9.58296
ru	-9.58323
▁Batı	-9.58342
▁bebek	-9.58425
▁Nedir	-9.58436
▁şehit	-9.58459
▁say	-9.58491
▁200	-9.58491
▁geçiş	-9.5852
▁Kan	-9.5854
▁ticari	-9.58546
▁Irak	-9.58562
▁istiyorsanız	-9.58602
▁değişiklik	-9.58657
▁Yıldırım	-9.58726
15	-9.58768
▁işçi	-9.5877
▁Böyle	-9.5888
pe	-9.5908
ic	-9.591
▁di	-9.59109
▁korku	-9.59228
bo	-9.59263
▁geldiği	-9.5934
▁günde	-9.59348
▁Samsun	-9.59354
▁bölüm	-9.59405
lanır	-9.59445
▁te	-9.59501
▁BİR	-9.59529
▁́	-9.59534
▁Bunlar	-9.5957
ut	-9.59572
lat	-9.59587
▁almaktadır	-9.59592
▁Çevre	-9.59781
▁derin	-9.59798
ry	-9.59802
▁çıkma	-9.59949
▁lütfen	-9.60052
▁sözleşme	-9.60069
▁Güney	-9.60085
▁Fakültesi	-9.60118
ılması	-9.60129
▁ülkede	-9.60132
▁belirtilen	-9.60353
▁çık	-9.60383
▁Saat	-9.60496
▁sonu	-9.6051
▁kalite	-9.60516
▁So	-9.60564
gan	-9.60822
yım	-9.60891
▁kişilik	-9.60896
▁Genç	-9.60943
24	-9.61025
taş	-9.6106
▁ta	-9.61076
▁çıkış	-9.61211
▁Hz	-9.61293
layarak	-9.61373
▁İç	-9.61393
▁Bölge	-9.61408
▁Güzel	-9.6142
▁PKK	-9.61467
▁binlerce	-9.61544
▁işletme	-9.61554
▁Bütün	-9.61563
▁tarım	-9.61694
18	-9.61725
▁olmaktadır	-9.61765
ah	-9.61775
▁05	-9.61815
▁otel	-9.61908
▁Konya	-9.61942
▁aracılığıyla	-9.62063
▁bağ	-9.62156
▁ayak	-9.62306
▁Etiketler	-9.62319
▁yılın	-9.62321
▁geçerli	-9.62356
▁tur	-9.6236
▁saldırı	-9.62486
▁merkez	-9.62546
▁Hastanesi	-9.6266
▁Neden	-9.62667
▁Film	-9.62668
▁bağlantı	-9.62747
lerimizi	-9.62788
▁sana	-9.6283
40	-9.62844
▁yangın	-9.62868
larımızı	-9.62886
▁şirketi	-9.62972
AL	-9.63012
▁fikir	-9.63036
16	-9.63043
▁eşi	-9.63103
SI	-9.63154
▁Ro	-9.63167
sü	-9.63178
ey	-9.63204
▁Otel	-9.6333
▁Emniyet	-9.63397
▁kent	-9.63403
▁Android	-9.63423
▁Konu	-9.63427
▁Twitter	-9.63471
▁Euro	-9.6349
▁yaşında	-9.63531
▁büyüme	-9.6359
▁kaynağı	-9.63594
▁As	-9.636
iniz	-9.63637
▁At	-9.63647
▁önceden	-9.63779
nizde	-9.63829
▁olduğundan	-9.63829
ren	-9.63834
▁savunma	-9.63848
▁sorumlu	-9.63889
▁x	-9.63898
▁gir	-9.63937
▁cam	-9.63962
▁Me	-9.63964
▁Li	-9.64
▁Hasan	-9.64031
▁insanları	-9.64035
▁İngilizce	-9.64049
mm	-9.64125
▁yerini	-9.64166
▁Siz	-9.64205
▁herkesin	-9.64277
▁Tayyip	-9.64288
▁bölgesinde	-9.64353
▁noktada	-9.64403
▁)	-9.64556
▁Lo	-9.64638
▁Kocaeli	-9.64707
▁memnun	-9.64728
▁ifadelerini	-9.64741
▁kal	-9.64764
▁durumlarda	-9.64818
▁Hakkında	-9.64887
▁zamanlarda	-9.64974
▁02	-9.64988
▁Kitap	-9.65028
ger	-9.65036
▁ettiğini	-9.65117
▁Artık	-9.65176
▁kalma	-9.65235
layabilirsiniz	-9.65327
▁teklif	-9.65407
▁beslenme	-9.65423
▁şunları	-9.65471
▁olacağını	-9.65528
▁Cumhuriyeti	-9.65564
▁kazanmak	-9.6558
▁Gün	-9.65586
▁futbol	-9.65592
sıyla	-9.65595
lardı	-9.65745
▁kişiye	-9.65798
▁verecek	-9.65835
▁07	-9.65842
▁düzenleme	-9.65906
▁çalışması	-9.65924
larımızın	-9.66002
▁değiştir	-9.66018
▁girdi	-9.6608
▁çerçevesinde	-9.66137
ap	-9.66157
▁$	-9.66163
▁meyve	-9.66221
▁Yatırım	-9.66279
▁do	-9.66297
▁Yap	-9.6632
▁Uygulama	-9.66322
▁f	-9.66444
▁deneyim	-9.66451
▁2009	-9.66501
LE	-9.66514
▁erişim	-9.66543
▁İbrahim	-9.66561
▁makine	-9.66587
▁eve	-9.66663
▁yargı	-9.66749
▁Kredi	-9.66756
▁sunuyor	-9.66846
▁Evet	-9.67031
tar	-9.67047
▁dikkate	-9.67057
▁kaydetti	-9.67099
▁gösteriyor	-9.67119
▁çalışıyor	-9.67179
▁anlaşma	-9.67186
▁sunan	-9.67216
80	-9.67322
unun	-9.67366
▁Oyun	-9.67377
▁filmi	-9.67519
lendi	-9.6755
▁yaşama	-9.6756
▁öğrenciler	-9.67639
▁ekibi	-9.67656
▁ilaç	-9.67688
dar	-9.677
▁hepsi	-9.67763
▁sektör	-9.67779
▁Kuzey	-9.67782
▁yasak	-9.67808
ör	-9.6785
ünü	-9.67865
▁Var	-9.67984
▁as	-9.68084
▁İkinci	-9.6814
▁görsel	-9.68142
ımız	-9.68162
▁aşk	-9.68198
▁genelinde	-9.68253
▁dağ	-9.68292
▁işbirliği	-9.6838
alım	-9.68399
▁sayede	-9.68407
▁Pazartesi	-9.68429
▁Mo	-9.68455
abilecek	-9.68467
▁yapar	-9.68529
▁cep	-9.68559
▁hızla	-9.68648
▁er	-9.68656
▁MHP	-9.68783
▁boya	-9.68804
▁kelime	-9.68844
▁diyen	-9.68855
▁cihaz	-9.68883
▁Ra	-9.68904
▁öğretim	-9.68966
yo	-9.68991
▁kolayca	-9.69042
▁gitti	-9.69044
▁ateş	-9.69114
▁Man	-9.69135
▁katılan	-9.69175
▁emekli	-9.69252
▁sarı	-9.69271
▁Ramazan	-9.69348
▁sorunları	-9.69372
▁içerik	-9.69382
pa	-9.69397
▁sağlam	-9.695
▁giderek	-9.69501
▁bölgede	-9.69577
yor	-9.69584
▁süreç	-9.69674
lerimizin	-9.69722
mo	-9.69765
▁=	-9.69836
▁An	-9.69858
▁mahkeme	-9.6986
▁bölümü	-9.69889
▁San	-9.69962
liğin	-9.69965
▁Kanunu	-9.70068
▁kitabı	-9.70122
▁ürünü	-9.70191
▁dosya	-9.70214
▁bulunur	-9.70228
▁35	-9.70274
▁soğuk	-9.7032
▁Windows	-9.70451
▁üyelik	-9.70497
▁istiyoruz	-9.70513
sek	-9.70517
▁borsa	-9.70545
▁soruşturma	-9.70588
▁süreçte	-9.7065
hane	-9.70669
mez	-9.70675
▁Bilim	-9.7068
▁hakları	-9.70839
▁Açık	-9.70878
met	-9.70884
▁Proje	-9.70922
▁Mar	-9.71083
▁sermaye	-9.71083
▁cilt	-9.71099
▁görülen	-9.71112
▁fırsat	-9.71146
ıyoruz	-9.7115
▁anlama	-9.71173
▁şeker	-9.71286
▁kanun	-9.7135
▁bulun	-9.71369
▁sefer	-9.71485
û	-9.715
▁almaya	-9.71572
▁Diyarbakır	-9.71584
▁parçası	-9.71656
▁yerli	-9.71676
▁Müşteri	-9.71686
▁sivil	-9.71717
*	-9.71722
gin	-9.71751
▁miktar	-9.71763
▁yapılmış	-9.71772
▁Yaz	-9.71795
ME	-9.71805
▁asıl	-9.71857
▁v	-9.71862
▁kadınlar	-9.71887
yse	-9.71893
▁tatlı	-9.71908
▁sevgi	-9.71929
▁sergi	-9.72079
▁yaşadığı	-9.72123
dü	-9.72141
▁süt	-9.72142
▁Zaman	-9.72145
▁yaptıkları	-9.72162
▁indirim	-9.72163
▁Osman	-9.72191
▁Hatta	-9.72201
▁Apple	-9.72221
▁çekti	-9.72265
▁Dolayısıyla	-9.72342
▁olduğunuz	-9.72372
▁çocukların	-9.72399
▁kurulan	-9.72409
▁siyah	-9.72414
cık	-9.72416
dum	-9.72444
▁Tam	-9.72552
▁öncelikle	-9.72568
▁ederken	-9.7263
inci	-9.72649
▁tamam	-9.7267
▁kol	-9.72681
nizin	-9.72725
▁kere	-9.72775
▁kalın	-9.72809
▁yarı	-9.72864
▁alternatif	-9.7297
▁Bar	-9.73049
▁modeli	-9.73071
▁olmalıdır	-9.73102
▁Kurumu	-9.73123
▁sağlığı	-9.73167
dık	-9.73184
▁Yıldız	-9.73251
▁Çarşamba	-9.73298
▁yapımı	-9.73352
▁bilet	-9.73407
▁Ekonomi	-9.73444
▁yöntemi	-9.73501
ban	-9.73544
▁projesi	-9.73581
evi	-9.73597
op	-9.73621
▁denetim	-9.73646
▁sınır	-9.73722
▁yalnız	-9.73736
▁Mersin	-9.7377
▁kendilerine	-9.73795
▁gösterir	-9.73841
▁kira	-9.73849
ner	-9.7388
▁gözaltına	-9.73922
▁gösterdi	-9.73973
▁sonuçları	-9.74061
▁dünyaya	-9.74062
lanıyor	-9.74088
▁2008	-9.74161
sh	-9.74175
cak	-9.74195
▁resim	-9.74288
▁kazanma	-9.74371
▁motor	-9.74379
▁geçtiğimiz	-9.74442
din	-9.74586
▁toplu	-9.74597
inizi	-9.74647
ho	-9.74657
:00	-9.74702
▁maçı	-9.74794
▁küresel	-9.74794
▁ayar	-9.748
▁Gaziantep	-9.74807
▁Perşembe	-9.74838
▁Aslında	-9.74873
▁dolayısıyla	-9.74924
▁dua	-9.74951
▁teşvik	-9.74996
▁başlıyor	-9.75003
▁ye	-9.75029
▁Ürün	-9.7508
▁elektronik	-9.751
ebilecek	-9.75119
mızda	-9.75147
▁istediği	-9.75177
▁üyeleri	-9.75196
▁kur	-9.75207
▁alabilirsiniz	-9.75276
▁yarış	-9.75286
▁eksik	-9.75354
▁kadro	-9.75387
▁Ka	-9.75396
▁zamanı	-9.75431
▁Güneş	-9.75452
▁yöntem	-9.75472
ılarak	-9.75497
▁standart	-9.75523
▁istiyor	-9.75553
ağı	-9.75566
▁senin	-9.75587
kı	-9.75599
▁Çelik	-9.75601
▁toplumsal	-9.75652
▁hal	-9.75669
ınız	-9.75688
▁gazete	-9.7573
▁anlat	-9.75848
▁televizyon	-9.75877
▁taşıyan	-9.75896
tepe	-9.75912
▁Turizm	-9.75946
▁geliştirme	-9.75978
luğu	-9.75998
▁Bal	-9.76023
▁ortamda	-9.76116
▁trafik	-9.76118
ley	-9.7616
▁etkin	-9.76222
mıştı	-9.76281
▁[...]	-9.76323
▁sonuna	-9.76365
▁ol	-9.76454
▁bekliyor	-9.76461
ılıyor	-9.76468
uyor	-9.7647
▁Kanun	-9.76491
▁Müslüman	-9.76521
▁sal	-9.76586
▁adını	-9.76646
bahis	-9.76686
▁finansal	-9.76693
▁tecrübe	-9.76738
▁olanlar	-9.76753
▁Şehir	-9.76802
▁Et	-9.76828
mer	-9.7685
▁Yapılan	-9.7685
▁kahve	-9.76931
▁New	-9.7696
ıyla	-9.76962
▁hukuk	-9.76963
▁öğretmen	-9.76984
▁Ömer	-9.76995
▁kış	-9.77049
AT	-9.77068
▁Hüseyin	-9.77104
▁hazırlanan	-9.77123
▁Te	-9.77207
▁haberi	-9.77209
una	-9.77289
17	-9.77351
▁onay	-9.77357
▁sebebiyle	-9.77377
▁Gazete	-9.774
▁Göz	-9.77438
▁ekip	-9.77455
▁öğrenme	-9.77512
▁içindeki	-9.77577
▁se	-9.77629
lığını	-9.77637
▁bağımsız	-9.77642
▁Ko	-9.77684
▁değişim	-9.777
ý	-9.77811
▁virüs	-9.77835
▁sağlıyor	-9.77887
▁güvenliği	-9.77906
leyen	-9.77908
ilmesi	-9.77964
14	-9.77967
▁Vali	-9.77978
if	-9.78022
▁sistemleri	-9.78184
▁mağaza	-9.78187
▁köy	-9.78188
po	-9.7829
▁maddi	-9.783
▁bakış	-9.78304
▁tasarımı	-9.78385
▁benzeri	-9.78438
▁hastalık	-9.78508
▁gelişme	-9.78545
miyor	-9.78629
▁gelmiş	-9.78642
▁işler	-9.78695
ılacak	-9.78738
▁Tarım	-9.78748
▁bence	-9.78765
▁görüşme	-9.78821
▁olmalı	-9.78846
az	-9.78883
abiliyor	-9.78934
▁ulaşım	-9.78997
▁Sistemi	-9.79008
▁Salı	-9.79039
▁İletişim	-9.79052
▁arkadaşlar	-9.79129
▁seçeneği	-9.7917
▁vadeli	-9.79233
▁Trabzon	-9.79243
▁çizgi	-9.79259
▁başkan	-9.79266
yken	-9.79269
▁balık	-9.79333
nızın	-9.79336
▁öz	-9.79396
▁itibariyle	-9.79401
▁Gerçek	-9.79418
▁03	-9.79427
▁sürecinde	-9.79428
▁biridir	-9.79431
ser	-9.79437
lıyor	-9.79503
laşma	-9.7956
▁Cumartesi	-9.79576
▁ada	-9.79653
▁Mah	-9.79716
▁tutar	-9.79784
▁Bi	-9.79867
TE	-9.79869
▁işin	-9.79879
yum	-9.79906
iyoruz	-9.79941
▁süren	-9.7995
▁deprem	-9.80009
mıyor	-9.80027
▁sabit	-9.80041
▁bulmak	-9.80111
SA	-9.80138
▁Yaşam	-9.80154
▁ağrı	-9.8028
▁Polis	-9.80284
▁Sarı	-9.80288
lığın	-9.80365
▁olacağı	-9.80398
▁görevi	-9.8045
▁yaptır	-9.80492
▁yatak	-9.80548
elim	-9.80597
▁pay	-9.80597
▁zevk	-9.8061
yız	-9.80611
rak	-9.80624
tal	-9.80659
▁kaybetti	-9.80687
▁konuşan	-9.80756
▁dönemi	-9.80773
mişti	-9.8082
▁Online	-9.8083
acaktır	-9.80902
▁Malatya	-9.80954
▁yolcu	-9.80978
▁ülkemizde	-9.80987
▁Sitesi	-9.81003
▁Gündem	-9.81005
▁gemi	-9.81033
▁mümkündür	-9.81049
▁06	-9.81054
gerçekleştirilen	-9.811
sından	-9.81118
▁Yazar	-9.81172
▁düşen	-9.81192
Ben	-9.81213
ilmiş	-9.81234
▁gizli	-9.81343
▁me	-9.81348
▁sitesinde	-9.81413
▁kargo	-9.81498
▁demektir	-9.81508
lamak	-9.8153
▁Sultan	-9.81556
sam	-9.81563
▁Bo	-9.81566
oz	-9.8159
ss	-9.81614
▁telefonu	-9.81709
▁not	-9.81736
▁Alman	-9.81742
▁yarın	-9.81844
▁iade	-9.81847
▁Sohbet	-9.81895
▁İngiliz	-9.81901
▁lider	-9.81907
▁kullanan	-9.82017
▁vs	-9.82027
▁Yapı	-9.82041
70	-9.82071
▁açılan	-9.82102
▁yıllar	-9.82103
▁kimlik	-9.82279
▁amaçlı	-9.82329
▁00	-9.82406
▁problem	-9.82429
▁inşaat	-9.8245
▁yararlan	-9.82459
▁koronavirüs	-9.82498
▁yetkili	-9.82562
▁Pa	-9.82581
▁Bununla	-9.82625
▁mahalle	-9.827
▁getir	-9.82727
▁nefes	-9.82753
▁göster	-9.82755
▁taraf	-9.8277
EL	-9.82797
▁ma	-9.82812
▁Kürt	-9.82822
▁tanı	-9.82831
60	-9.82921
▁bütçe	-9.82977
▁Casino	-9.83033
▁grubu	-9.83045
▁Olay	-9.83078
LA	-9.83226
▁inan	-9.83247
&	-9.83261
▁düzen	-9.83285
13	-9.83291
▁engelli	-9.83373
▁vermiş	-9.83382
▁olduğumuz	-9.83387
▁hükümet	-9.83444
▁Nur	-9.83501
▁toplantı	-9.83626
▁kampanya	-9.8363
▁aşağı	-9.83669
▁gündeme	-9.83777
▁bina	-9.8378
▁Söz	-9.83784
▁Akdeniz	-9.83809
▁Ligi	-9.83812
bar	-9.83893
▁edilebilir	-9.83956
▁gerektiği	-9.8398
▁çeşit	-9.83989
▁sağlayacak	-9.83992
▁adayı	-9.84078
hat	-9.84083
▁makale	-9.84128
▁Grup	-9.8416
malıdır	-9.84164
▁yapısı	-9.84171
▁endişe	-9.84172
asyon	-9.84303
▁Destek	-9.84355
▁ortam	-9.84368
▁iPhone	-9.84372
▁uyarı	-9.84383
▁http	-9.84439
tor	-9.84474
las	-9.84481
▁sorumluluk	-9.84486
▁yapın	-9.8452
▁alıcı	-9.84525
▁takdirde	-9.8458
müş	-9.84587
ov	-9.84607
▁Şahin	-9.84685
lendirme	-9.84701
▁sinema	-9.84747
▁iken	-9.84757
ret	-9.84784
▁Ön	-9.84814
▁5.	-9.84857
▁Be	-9.84863
▁hali	-9.84879
▁bayram	-9.84952
▁Futbol	-9.84971
▁paylaş	-9.84986
▁Üniversite	-9.85013
▁Taş	-9.8503
▁çekici	-9.85112
ster	-9.85115
▁istedi	-9.85142
▁Onun	-9.85148
av	-9.85182
▁adres	-9.85187
▁yoluyla	-9.85229
▁kazanan	-9.85244
▁hakim	-9.85274
▁Öte	-9.8528
▁ölçüde	-9.85472
▁algı	-9.85479
▁park	-9.85485
▁saha	-9.85497
▁Kat	-9.85533
▁Ni	-9.85553
▁u	-9.8556
ysa	-9.85598
ildi	-9.85599
▁Amerikan	-9.85616
▁kendilerini	-9.85634
▁45	-9.85648
▁Beyaz	-9.85666
▁anlattı	-9.85689
▁Bil	-9.85697
aj	-9.85733
lem	-9.85742
▁duvar	-9.85766
▁Yer	-9.85772
▁açıdan	-9.85778
90	-9.8578
▁Enerji	-9.85787
▁sanal	-9.85803
▁rapor	-9.8584
▁anlam	-9.85874
▁platformu	-9.85888
▁olanak	-9.85894
▁ekonomi	-9.85966
▁daire	-9.8597
▁değişik	-9.85993
org	-9.86055
▁turizm	-9.86064
▁içeriği	-9.86227
▁şüpheli	-9.86259
▁mesafe	-9.86259
▁misafir	-9.86271
▁Gençlik	-9.86321
tür	-9.86369
▁Medya	-9.86417
▁dini	-9.86432
▁edildiği	-9.8644
▁böylece	-9.86443
▁karşıya	-9.8646
▁işlemler	-9.86465
▁Av	-9.86474
acağız	-9.86519
▁oranında	-9.86616
▁insanı	-9.86628
▁bakımından	-9.86688
▁servisi	-9.86762
▁yayınlanan	-9.86822
▁vermeye	-9.8687
▁hastalığı	-9.86885
▁işleme	-9.86927
▁karşılık	-9.86964
▁yıldız	-9.8701
▁80	-9.87036
kal	-9.87051
▁asker	-9.87054
▁vaka	-9.87117
EN	-9.87119
▁Si	-9.87121
▁fabrika	-9.87152
▁çağrı	-9.87175
▁açma	-9.87229
▁bal	-9.87298
▁kimi	-9.87302
▁üretimi	-9.87364
▁Kısa	-9.874
▁sevk	-9.874
iyorum	-9.87439
▁bitki	-9.87586
▁tedavisi	-9.87633
▁sıkı	-9.87654
▁cezası	-9.87723
▁vermektedir	-9.87736
mde	-9.87821
▁otobüs	-9.8783
▁eylem	-9.87865
▁operasyon	-9.87914
▁Şube	-9.87918
▁hoca	-9.8793
▁anında	-9.87935
▁buraya	-9.87945
▁FETÖ	-9.87996
▁bulabilirsiniz	-9.88056
▁san	-9.88112
tığı	-9.88208
▁yumurta	-9.88209
▁ruh	-9.88229
▁açıklaması	-9.88239
▁oranları	-9.88272
cılık	-9.88356
▁yalan	-9.88377
▁yatırma	-9.8849
▁acil	-9.88493
▁eşya	-9.88538
▁Orman	-9.88569
Ha	-9.8857
▁Kamu	-9.88582
▁rahatsız	-9.88616
▁Ver	-9.8863
▁ulusal	-9.88638
▁atan	-9.88663
▁katılım	-9.88699
bey	-9.88704
▁Mobil	-9.88713
▁si	-9.8878
▁garanti	-9.88822
▁gelmesi	-9.88837
▁tarihleri	-9.88846
▁nerede	-9.88852
▁idi	-9.88864
▁pratik	-9.89001
▁kazandı	-9.89019
▁Pi	-9.89027
▁kaldır	-9.89039
▁Grubu	-9.89064
▁miktarda	-9.89066
▁mezun	-9.89163
▁Saç	-9.89242
▁numara	-9.89247
▁Çanakkale	-9.89256
▁HDP	-9.89271
▁Bundan	-9.89317
var	-9.89318
▁babası	-9.89372
▁hastane	-9.89383
▁ofis	-9.89388
▁tanım	-9.8939
▁yöntemleri	-9.89436
▁04	-9.8944
▁bilgiye	-9.89507
mar	-9.89535
21	-9.89582
▁ilginç	-9.89624
▁@	-9.89662
▁duygu	-9.89727
05	-9.89816
lenir	-9.89834
he	-9.89843
▁planı	-9.89863
▁miktarı	-9.89911
▁Kaya	-9.89918
▁kurumsal	-9.89946
leniyor	-9.89946
▁seçimi	-9.90011
▁attı	-9.90084
▁öğrencilerin	-9.9009
▁Yazı	-9.90121
layın	-9.90143
▁den	-9.90153
İM	-9.90172
lay	-9.90336
▁sunulan	-9.90362
▁yaşlı	-9.90405
▁bünyesinde	-9.90436
▁Asya	-9.9046
▁elbette	-9.90476
▁Trump	-9.90519
▁takımı	-9.9052
▁t	-9.90531
▁uyum	-9.90585
▁Okul	-9.90605
▁belirtildi	-9.90618
▁yönünde	-9.9064
▁çalış	-9.90677
▁alış	-9.90707
▁şekil	-9.90743
▁seni	-9.9084
▁verimli	-9.90942
▁doğa	-9.9097
▁numarası	-9.91091
▁farkı	-9.91102
▁bölümünde	-9.91122
▁zemin	-9.91168
▁gözlem	-9.91202
▁300	-9.91208
▁fiziksel	-9.91236
▁pazarlama	-9.91242
▁bahçe	-9.91299
▁olduklarını	-9.91321
▁belgesi	-9.91415
▁ödül	-9.915
▁kullanılması	-9.91542
ılabilir	-9.91545
▁terk	-9.91583
▁dönüşüm	-9.91611
▁amaç	-9.91652
amaz	-9.91655
▁yakından	-9.91748
▁Instagram	-9.91756
▁yapıldığı	-9.91765
▁edilecek	-9.91774
▁kriz	-9.91788
AN	-9.91791
▁Hangi	-9.91823
izm	-9.91825
▁Yeşil	-9.91841
▁aldım	-9.91865
▁İşlem	-9.91867
▁borç	-9.91892
▁sonuçlar	-9.91902
ırken	-9.91923
▁edilmiştir	-9.91941
ize	-9.91948
▁petrol	-9.91956
▁arz	-9.91993
▁Yıl	-9.92013
▁Kayseri	-9.92014
ası	-9.92019
▁esnasında	-9.92026
▁He	-9.92097
▁ölçü	-9.92192
gı	-9.92208
▁Bayramı	-9.9228
cü	-9.92293
▁edebilir	-9.92304
▁bugüne	-9.92304
▁verilmesi	-9.92307
▁evlilik	-9.92343
▁fırsatı	-9.92348
▁Video	-9.92397
▁90	-9.92411
▁kullanılabilir	-9.92461
▁www	-9.92493
▁Mü	-9.92532
▁temas	-9.9254
▁Mısır	-9.92608
▁sunar	-9.92617
▁mevcuttur	-9.92662
▁Fa	-9.92682
▁70	-9.92686
▁önde	-9.92701
▁cami	-9.92721
▁oğlu	-9.9275
▁düştü	-9.92845
.”	-9.92858
▁ücreti	-9.92867
▁rekabet	-9.92881
▁sigara	-9.92886
▁bey	-9.92906
▁seri	-9.92963
liler	-9.92977
▁herkese	-9.93037
▁Top	-9.93038
▁iz	-9.93047
▁öncesinde	-9.93061
▁Sakarya	-9.93071
▁vurgu	-9.93101
▁alımı	-9.93113
▁32	-9.93122
▁gelişmiş	-9.93179
▁for	-9.93182
▁bulunması	-9.93219
▁Önce	-9.93222
▁Koç	-9.93233
▁renkli	-9.93262
▁makinesi	-9.93287
▁konuk	-9.93298
fer	-9.93305
ji	-9.93318
▁artan	-9.93381
▁uç	-9.9344
diğimiz	-9.93457
▁kaybı	-9.93516
▁Paşa	-9.93532
▁Hizmetleri	-9.93542
▁edilmektedir	-9.93552
▁gelin	-9.93581
▁firması	-9.93617
▁buradan	-9.93619
▁ulaşabilirsiniz	-9.93662
▁sektöründe	-9.93733
▁Ukrayna	-9.93767
ünün	-9.93783
▁Mu	-9.93788
▁birbirinden	-9.93834
▁Dil	-9.93836
▁Afrika	-9.93843
Biz	-9.93874
▁Denizli	-9.93911
▁uçuş	-9.94026
▁sar	-9.94059
▁Site	-9.94061
▁akıl	-9.94083
▁civarında	-9.9409
▁getirmek	-9.94092
▁sigorta	-9.94133
▁Ta	-9.94144
▁Telefon	-9.94185
▁millet	-9.94223
vo	-9.94223
▁şık	-9.94231
ıl	-9.94238
▁Yayın	-9.94277
▁doktor	-9.94294
▁ilave	-9.94327
▁şikayet	-9.94382
▁olmaması	-9.94394
▁Ceza	-9.94413
dıkları	-9.94428
▁Rüyada	-9.94513
q	-9.94584
▁kanal	-9.94616
▁günümüzde	-9.9462
▁yaka	-9.94626
malı	-9.94632
▁Programı	-9.94685
▁masa	-9.9471
▁izleme	-9.94747
▁gereği	-9.94766
▁günler	-9.94773
▁adeta	-9.94788
!"	-9.94854
▁uyumlu	-9.94886
▁söylüyor	-9.94989
▁sizler	-9.94989
▁vatandaşlar	-9.95015
▁gel	-9.95027
▁süredir	-9.95029
▁Ege	-9.95087
▁rengi	-9.95103
▁Doğan	-9.95105
baş	-9.95113
▁Mahkemesi	-9.95119
▁Bay	-9.95134
▁İşletme	-9.9514
▁alması	-9.9516
▁anlatan	-9.95171
▁sözü	-9.95194
▁olmadı	-9.95201
lardaki	-9.95228
▁istihdam	-9.95237
▁lise	-9.95318
▁seçenek	-9.95325
▁boyu	-9.95334
▁ad	-9.9537
▁yüzünden	-9.95393
▁maruz	-9.95398
▁araştır	-9.95399
Ğ	-9.95456
▁memur	-9.95506
ket	-9.95513
▁Karadeniz	-9.95524
▁tipi	-9.95586
▁uygulamaları	-9.95597
▁by	-9.95614
26	-9.95636
▁Satış	-9.95655
eri	-9.95689
DEN	-9.95741
gar	-9.95743
▁dur	-9.95744
▁kullanıcıların	-9.95745
▁vücut	-9.95757
▁Kılıçdaroğlu	-9.95781
▁yak	-9.95795
▁orman	-9.95831
▁devre	-9.95851
▁hasar	-9.9587
▁iktidar	-9.95902
ilebilir	-9.95906
▁Arap	-9.95928
▁korumak	-9.95932
▁yolunda	-9.96
▁alanları	-9.96006
▁kadınların	-9.96078
▁başı	-9.96106
ğa	-9.96122
▁yemeği	-9.96153
▁yorumlar	-9.96284
▁arazi	-9.9629
▁6.	-9.96303
▁Muhammed	-9.96312
▁Süleyman	-9.96319
▁Birçok	-9.9635
▁halkın	-9.9637
▁sinir	-9.96434
▁aşağıda	-9.96449
▁ticareti	-9.96452
▁barış	-9.96459
masını	-9.9647
▁İsmail	-9.9647
▁ayakkabı	-9.96498
▁maske	-9.96592
▁fatura	-9.96597
ağa	-9.96615
▁Car	-9.96639
▁Park	-9.9664
▁halka	-9.96659
▁Vakfı	-9.96674
▁zorunlu	-9.96715
▁zam	-9.96737
▁Projesi	-9.96766
▁Koca	-9.9677
▁düzeyde	-9.96802
▁Ulusal	-9.9683
22	-9.96873
▁Kulübü	-9.96918
▁birini	-9.96931
▁bende	-9.96946
▁h	-9.96947
▁çek	-9.96958
▁ideal	-9.97007
▁düşüş	-9.97057
lerimize	-9.97088
Sa	-9.97105
▁cinsel	-9.97129
▁temizlik	-9.97143
▁şirketin	-9.9722
em	-9.97295
▁dalga	-9.9733
ıyorum	-9.97455
▁kültürel	-9.97469
06	-9.97475
▁verici	-9.97482
▁belirlenen	-9.9753
▁Po	-9.97547
mayı	-9.97558
▁cok	-9.97572
▁kullandığı	-9.97581
▁düşman	-9.97654
▁faydalı	-9.97655
▁Başka	-9.97709
▁aktar	-9.97724
▁demir	-9.97756
▁insanlara	-9.9776
acağı	-9.97785
▁Han	-9.97795
▁önümüzdeki	-9.97827
▁geçir	-9.97868
▁Şanlıurfa	-9.97909
▁la	-9.97912
▁noktası	-9.97934
45	-9.97969
▁politika	-9.97973
yü	-9.9802
▁Trabzonspor	-9.98043
▁zayıf	-9.9807
▁w	-9.98088
▁usta	-9.98135
sem	-9.98151
▁yapmanız	-9.98176
ama	-9.98195
▁olabilirsiniz	-9.98211
YE	-9.98238
▁Doğru	-9.98291
▁dik	-9.98308
▁Temel	-9.98332
▁görünüyor	-9.98332
▁çıkacak	-9.98353
▁strateji	-9.98447
so	-9.98458
tin	-9.98499
▁Dışişleri	-9.98513
▁Ri	-9.98518
▁Üyesi	-9.98594
▁değişikliği	-9.98663
AK	-9.98694
▁pro	-9.98714
▁tesis	-9.98748
32	-9.98759
▁tanesi	-9.98813
▁ihracat	-9.98819
▁sınırlı	-9.98842
dikleri	-9.9886
▁üret	-9.98892
▁örgüt	-9.98945
▁Öncelikle	-9.9895
▁hayırlı	-9.98992
ok	-9.99081
▁yerden	-9.99135
▁itiraz	-9.99141
▁bulma	-9.99183
▁İtalya	-9.9921
▁tarzı	-9.99251
▁birinin	-9.99258
ciler	-9.99259
▁katı	-9.9928
▁devletin	-9.99297
▁şirketleri	-9.99299
▁vererek	-9.99301
▁İle	-9.99322
▁bilimsel	-9.99325
▁ameliyat	-9.99351
▁oku	-9.99388
▁duruma	-9.99413
▁demokrasi	-9.9942
▁nesil	-9.99421
▁kanser	-9.99437
ben	-9.99494
▁eşit	-9.99495
▁olmayı	-9.99604
▁Fi	-9.99641
▁riski	-9.9967
▁yılından	-9.99724
▁çalışır	-9.99728
▁Hizmet	-9.9974
▁kurul	-9.99786
▁yolları	-9.99887
▁ısı	-9.99941
35	-9.99942
▁Yunanistan	-10.0001
▁sorunlar	-10.0002
OS	-10.0007
▁To	-10.0009
LİK	-10.0015
:30	-10.002
▁Ku	-10.0025
rt	-10.0033
eceği	-10.0035
01	-10.0049
UN	-10.0053
▁gidiyor	-10.0058
eli	-10.0067
ker	-10.0071
ment	-10.0072
▁muhteşem	-10.0074
▁dayalı	-10.0089
üm	-10.0093
▁alanlarda	-10.0101
IM	-10.0107
▁sevgili	-10.011
▁tarz	-10.0113
▁Dünyanın	-10.0114
lenmesi	-10.0114
▁kesim	-10.0115
▁gelip	-10.0121
▁çocuğun	-10.013
▁Meclisi	-10.0134
gün	-10.014
▁kuruluş	-10.0142
▁düşünme	-10.0145
▁araçları	-10.0147
▁Bodrum	-10.0151
▁karakter	-10.0153
lüğü	-10.0156
▁keyifli	-10.0159
▁isterseniz	-10.016
▁sa	-10.0163
▁oluşturmak	-10.0165
▁kalıcı	-10.0165
TA	-10.0166
▁başlayacak	-10.017
▁çalışmalarını	-10.017
makta	-10.0172
▁Ata	-10.0177
▁sunmaktadır	-10.018
▁yapılıyor	-10.0183
▁boy	-10.0186
▁Savaşı	-10.0194
▁birimi	-10.0194
▁geleneksel	-10.0198
▁z	-10.0198
▁Şirket	-10.0198
▁tıklayın	-10.0201
▁es	-10.0202
▁Veri	-10.0204
▁çalışmak	-10.0204
▁Az	-10.0208
▁em	-10.0209
▁Ki	-10.0216
▁yarar	-10.0221
▁ihale	-10.0221
▁gitmek	-10.0229
▁işleri	-10.023
▁Hayat	-10.0232
▁tabii	-10.0233
▁bonusu	-10.0235
.|	-10.0238
▁kulak	-10.0247
melidir	-10.0248
▁batı	-10.0248
▁Yemek	-10.025
DI	-10.0251
▁buldu	-10.0253
▁fikri	-10.0256
▁hat	-10.0259
▁etmeniz	-10.0263
haber	-10.0264
▁bekleniyor	-10.0267
▁Anne	-10.0272
▁Onlar	-10.0275
▁y	-10.0275
▁Ülke	-10.0277
yacak	-10.0278
▁eser	-10.028
▁Gu	-10.0281
▁Hu	-10.0284
▁dili	-10.0291
▁Or	-10.0293
▁Eskişehir	-10.0293
▁sıvı	-10.0301
▁platform	-10.0302
▁ölü	-10.0303
▁deneyimi	-10.0307
▁düz	-10.0315
ecektir	-10.0315
▁beklenen	-10.0318
layacak	-10.0326
▁türü	-10.0327
▁İn	-10.0327
sk	-10.0331
▁Ja	-10.0332
▁Geçen	-10.0333
▁bakan	-10.0338
uş	-10.034
▁Anayasa	-10.034
▁çekiyor	-10.0353
▁toplumun	-10.0357
AR	-10.036
▁kitle	-10.0363
ımı	-10.0366
▁olası	-10.0367
99	-10.0367
▁özellikler	-10.0369
